tap "caskroom/cask"
tap "caskroom/versions"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "autoconf"
brew "bash-completion"
brew "gdbm"
brew "gettext"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "cairo"
brew "cmake"
brew "cscope"
brew "ctags"
brew "ctop"
brew "direnv"
brew "duti"
brew "gdal"
brew "geoip"
brew "pcre2"
brew "git"
brew "git-flow"
brew "libevent"
brew "libunistring"
brew "grc"
brew "htop"
brew "libidn2"
brew "libxmlsec1"
brew "mysql@5.7", restart_service: changed
brew "nmap"
brew "node"
brew "nvm"
brew "pipenv"
brew "pkg-config"
brew "postgresql@9.5"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "thefuck"
brew "tmux"
brew "tofrodos"
brew "tree"
brew "wget"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "caffeine"
cask "dash"
cask "disk-inventory-x"
cask "dockstation"
cask "dropbox"
cask "enpass"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "google-hangouts"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "macvim"
cask "malwarebytes"
cask "moom"
cask "omnidisksweeper"
cask "onyx"
cask "osxfuse"
cask "postman"
cask "resxtreme"
cask "rocket"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "textual"
cask "the-unarchiver"
cask "trailer"
cask "tunnelblick"
cask "vagrant"
cask "veracrypt"
cask "workflowy"
cask "xquartz"
cask "caskroom/fonts/font-dejavu-sans-mono-for-powerline"
cask "caskroom/fonts/font-droid-sans-mono-for-powerline"
cask "caskroom/fonts/font-fira-mono-for-powerline"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/fonts/font-inconsolata"
cask "caskroom/fonts/font-inconsolata-dz-for-powerline"
cask "caskroom/fonts/font-inconsolata-for-powerline"
cask "caskroom/fonts/font-inconsolata-g-for-powerline"
cask "caskroom/fonts/font-liberation-mono-for-powerline"

mas "Numbers", id: 409203825
mas "Markoff", id: 1084713122
mas "Amphetamine", id: 937984704
mas "1Password 7", id: 1333542190
mas "Quiver", id: 866773894
