tap "aws/tap"
tap "clintmod/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "lucagrulla/tap"
brew "ack"
brew "aspell"
brew "autoconf"
brew "gdbm"
brew "readline"
brew "xz"
brew "autopep8"
brew "awscli"
brew "awslogs"
brew "bash-completion"
brew "black"
brew "icu4c"
brew "boost"
brew "gettext"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cgal"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "ctop"
brew "direnv"
brew "dive"
brew "docker-slim"
brew "dockutil"
brew "duti"
brew "figlet"
brew "flake8"
brew "fzf"
brew "krb5"
brew "libxml2"
brew "libpq"
brew "poppler"
brew "gdal"
brew "geoip"
brew "gh"
brew "pcre2"
brew "git"
brew "git-flow-avh"
brew "git-standup"
brew "libunistring"
brew "libevent"
brew "libidn2"
brew "gnupg"
brew "grc"
brew "htop"
brew "jq"
brew "lazydocker"
brew "libxmlsec1"
brew "mackup"
brew "mas"
brew "minicom"
brew "mypy"
brew "nmap"
brew "node"
brew "openjdk"
brew "pdm"
brew "pipenv"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "qt"
brew "pyqt"
brew "python@3.8"
brew "redis"
brew "sip"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tofrodos"
brew "toilet"
brew "tree"
brew "volta"
brew "wget"
brew "wimlib"
brew "wxpython"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "lucagrulla/tap/cw"
cask "1password"
cask "alacritty"
cask "alfred"
cask "angry-ip-scanner"
cask "appcleaner"
cask "authy"
cask "bartender"
cask "boop"
cask "caffeine"
cask "dash"
cask "disk-inventory-x"
cask "dockstation"
cask "dropbox"
cask "enpass"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-hack"
cask "font-liberation"
cask "font-meslo-lg-nerd-font"
cask "font-monoid-nerd-font"
cask "google-chrome"
cask "google-hangouts"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "macfuse"
cask "macvim"
cask "malwarebytes"
cask "mark-text"
cask "moom"
cask "omnidisksweeper"
cask "onyx"
cask "postman"
cask "pycharm"
cask "rocket"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "sublime-text"
cask "tableplus"
cask "textual"
cask "the-unarchiver"
cask "trailer"
cask "tunnelblick"
cask "veracrypt"
cask "visual-studio-code"
cask "workflowy"
cask "xquartz"
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Markoff", id: 1084713122
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Quiver", id: 866773894
